module.exports = {
    BotToken: "تـوكـن الـبـوت", // حـط هـنـا تـوكـن الـبـوت 
    AdminUserID: "123456789", //  حـط هـنـا ايـدي الـشـخـص الـي يـقـدر يـسـخـدم الامر 
    CountChannel: "123456789", // حـط هـنـا ايـدي قـنـاة الـعـداد 
    IncorrectMessage: "لقد أخطأت! الرقم الصحيح هو:", // حـط هـنـا رسـالة اذا اخـطـأ الـشـخـص 
    CorrectEmojiID: "✅", // حـط هـنـا ايـمـوجـي او ايـدي ايـمـوجـي خـاص الـذي يقـوم الـبـوت الريـاكـشـن عـلـى الـرقـم الـصـحـيـح 
    IncorrectEmojiID: "❌" // حـط هـنـا ايـمـوجـي او ايـدي ايـمـوجـي خـاص الـذي يقـوم الـبـوت الريـاكـشـن عـلـى الـرقـم الـخـاطـئ 
};